const help = (p, date, user, wame) => {
return `╔╦══• •✠•❀•✠ • •══╦╗
║ comandos
║
║ 𝐁𝐎𝐓 : 「 𝙀𝙡𝙞𝙯𝙖𝙗𝙚𝙩𝙝 」
║
║ 𝐏𝐑𝐄𝐅𝐈𝐗𝐎 : ! 
║
║ 𝐃𝐎𝐍𝐎 : wa.me/+5575998868032
║
║𝘿𝘼𝙏𝘼 𝙀 𝙃𝙊𝙍𝘼 : ${date} 
║
║𝙐𝙎𝙐𝘼𝙍𝙄𝙊 : ${user} 
║
║𝙒𝘼𝙈𝙀 : ${wame} 
║
╚╩══• •✠•❀•✠ • •══╩╝


┏ 「 𝐌𝐞𝐧𝐮 𝐏𝐫𝐢𝐧𝐜𝐢𝐩𝐚𝐥 」
╟➤listblockcmd
╟➤listpalavra
╟➤info
╟➤ajuda
╟➤help
╟➤comandos
╟➤menu
╟➤ping
╟➤destrava
╟➤blocklist
╟➤blacklist
╟➤criador
╟➤toimg ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╽┷╼❥


┏ 「 𝐌𝐞𝐧𝐮 𝐅𝐢𝐠𝐮𝐫𝐢𝐧𝐡𝐚𝐬 」
╟➤sticker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤sticker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤fsticker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤fsticker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤attp ❮ᵗˣᵗ❯
╟➤macaco
╽┷╼❥


┏ 「 𝐌𝐞𝐧𝐮 𝐅𝐢𝐠𝐮𝐫𝐢𝐧𝐡𝐚𝐬 」
╟➤esquilo ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤grave ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤estourar ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤rapidoaudio ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤lentoaudio ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╟➤bass ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
╽┷╼❥


┏ 「 𝐌𝐞𝐧𝐮 𝐌𝐮𝐬𝐢𝐜𝐚 」
╟➤gtts ❮ˡᵃ❯ ❮ᵗˣᵗ❯
╟➤playlist
╟➤lyrics
╟➤ptlyrics
╟➤play ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
╟➤playv2 ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
╟➤tomp3 ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
╟➤ytsearch ❮ⁿᵃᵐᵉ❯
╟➤ytmp4 ❮ʸᵗ ᵘʳˡ❯
╟➤ytmp3 ❮ʸᵗ ᵘʳˡ❯
╽┷╼❥



┏ 「 𝐌𝐞𝐧𝐮 𝐀𝐧𝐭𝐢𝐬 」
╟➤antidoc ❮1 ᵒʳ 0❯
╟➤antiloc ❮1 ᵒʳ 0❯
╟➤antiimg ❮1 ᵒʳ 0❯
╟➤antipalavra ❮1 ᵒʳ 0❯
╟➤antivideo ❮1 ᵒʳ 0❯
╟➤antisticker ❮1 ᵒʳ 0❯
╟➤antiaudio ❮1 ᵒʳ 0❯
╟➤antictt ❮1 ᵒʳ 0❯
╟➤antilink ❮1 ᵒʳ 0❯
╟➤antiporn ❮1 ᵒʳ 0❯
╟➤antifake ❮1 ᵒʳ 0❯
╟➤antilinkhard ❮1 ᵒʳ 0❯
╽┷╼❥


┏ 「 𝐌𝐞𝐧𝐮 𝐆𝐫𝐮𝐩𝐨 」
╟➤fechargp
╟➤mudardesc
╟➤mudarnome
╟➤abrirgp
╟➤linkgroup
╟➤listadmin
╟➤listonline
╟➤leave
╟➤kick ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤ban ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
╟➤promote ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤demote ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤add ❮ⁿᵘᵐ❯
╟➤roletrussablock ❮1 ᵒʳ 0❯
╟➤welcome ❮1 ᵒʳ 0❯
╟➤simih ❮1 ᵒʳ 0❯
╟➤autostickerimg ❮1 ᵒʳ 0❯
╟➤autoreply ❮1 ᵒʳ 0❯
╟➤marcar
╟➤marcar2
╟➤marcar3
╟➤hidemarcar ❮ᵗˣᵗ❯
╽┷╼❥


┏ 「 𝐌𝐞𝐧𝐮 𝐈𝐧𝐭𝐞𝐫𝐚𝐜̧𝐚̃𝐨  」
╟➤vsf
╟➤botfofo
╟➤pedro
╟➤botgostoso
╟➤botviado
╟➤botbaianor
╟➤botfdp
╟➤botfeio
╟➤botputa
╟➤botgay
╟➤botcorno
╟➤vtmnc
╟➤bomdia
╟➤boatarde
╟➤boanoite
╟➤lindo
╟➤cheguei
╽┷╼❥


┏ 「 𝐌𝐞𝐧𝐮 𝐂𝐫𝐢𝐚𝐝𝐨𝐫 」
╟➤blockcmd ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
╟➤unblockcmd ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
╟➤alerta ❮ᵗˣᵗ❯
╟➤infinityblock ❮1 ᵒʳ 0❯
╟➤antiligar ❮1 ᵒʳ 0❯
╟➤addpalavra ❮ᵗˣᵗ❯
╟➤removepalavra ❮ᵗˣᵗ❯
╟➤limparchat ❮ᵗˣᵗ❯
╟➤ataque ❮ᵗˣᵗ❯
╟➤divulgar ❮ᵗˣᵗ❯
╟➤entrargp ❮ᵗˣᵗ❯
╟➤block ❮ ⁿᵘᵐ❯
╟➤unblock ❮ ⁿᵘᵐ❯
╽┷╼❥`
}

exports.help = help


